tap "bazelbuild/tap", pin: true
tap "facebook/fb"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "mxcl/made"
tap "ricardo.santos/codecoverageexporter", "https://gitlab.fftech.info/ricardo.santos/homebrew-formulae.git", pin: true
tap "vapor/tap"
tap "zaquestion/tap"
brew "openssl"
brew "pcre"
brew "readline"
brew "sqlite"
brew "aircrack-ng"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "unixodbc"
brew "asdf"
brew "bat"
brew "carthage"
brew "cmark"
brew "cmocka"
brew "codecoverageexporter"
brew "harfbuzz"
brew "ffmpeg"
brew "fish"
brew "gifsicle"
brew "gnupg"
brew "go"
brew "highlight"
brew "htop"
brew "hwloc"
brew "imagemagick"
brew "jq"
brew "libpcap"
brew "libxslt"
brew "mergepbx"
brew "minidlna"
brew "mosquitto"
brew "nmap"
brew "pkg-config"
brew "postgresql"
brew "protobuf"
brew "ruby-build"
brew "rbenv"
brew "reaver"
brew "ripgrep"
brew "shellcheck"
brew "shpotify"
brew "shtool"
brew "sourcery"
brew "speedtest-cli"
brew "telnet"
brew "tig"
brew "transmission"
brew "tree"
brew "uncrustify"
brew "wakeonlan"
brew "wget"
brew "wireshark"
brew "xcenv"
brew "yarn"
brew "bazelbuild/tap/bazel"
brew "mxcl/made/swift-sh"
brew "vapor/tap/vapor"
brew "zaquestion/tap/lab"
cask "appcleaner"
cask "bitbar"
cask "caffeine"
cask "calibre"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "flux"
cask "font-fira-code"
cask "iterm2"
cask "keybase"
cask "nordvpn"
cask "notion"
cask "plex-media-player"
cask "pusher"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "rescuetime"
cask "signal"
cask "skype"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "suspicious-package"
cask "the-unarchiver"
cask "trailer"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "wwdc"
cask "zeplin"
